<?php

return [
    'plancheckout' => 'طلبات اشتراك فى باقه',
    'allplancheckout' => 'كل طلبات الاشتراك',
    'company' => 'اسم الشركه',
    'plan' => 'الباقه المطلوبه',
    'status' => 'حاله الطلب',
    'ipan' => 'ااالتحويل الى',
    'usdprice' => 'المبلغ بالدولار',
    'ltprice' => 'المبلغ بالليره االتركى',
    'created_at' => 'تاريخ الطلب',
    'image' => 'صوره ايصال التحويل المرفق',
    'subscribe'=>'اشترك الان',
    'subscribeactive'=>'انت مشترك الان فى باقه',
    'subscribeactiveold'=>'تم اشتراكك  من قبل ',
    'total'=>'اجمالى المبلغ',

    'status'=>'الحاله',
    'active'=>'مفعله',
    'unactive'=>'غير مفعله',
    'idnum'=>'رقم معاملة التحويل المصرفي',
    'siteinfo'=>'يرجى ارسال تحويل مصرفي إلى الحساب التالي بالمبلغ المطلوب لتفعيل الباقة',
    'neworder'=>'الباقه المطلوبه',
    'newprice'=>'السعر الباقه الجديده',
    'oldprice'=>'سعر الباقه القديمه',



];
